[
	{
		"title": "Baobá",
		"description": "<p align='justify'><img src='images/baoba.jpg' width=100%>O baobá é uma árvore de grande porte, proveniente das estepes africanas e regiões semi-áridas de Madagascar, estando presente, ainda, no continente australiano. Essa planta foi amplamente divulgada no século XX, através da obra O Pequeno Príncipe, do escritor francês Antoine de Saint-Exupery. Seu personagem principal se preocupava com o crescimento excessivo do baobá, temendo que ele tomasse todo o espaço existente em seu asteróide.<br><br>O baobá possui um tronco muito espesso na base, chegando a atingir nove metros de diâmetro. O seu tronco é peculiar: vai se estreitando em forma de cone e evidenciando grandes protuberâncias. As folhas brotam entre os meses de julho e janeiro, mas, se a árvore conseguir ficar umedecida, elas podem se manter firmes durante todo o ano. Em geral, o baobá floresce durante uma única noite, apenas, e isto ocorre no período de maio a agosto. Durante as poucas horas em que as flores permanecem abertas, os consumidores de néctares noturnos – particularmente, os morcegos -, asseguram a polinização da planta.<br><br><i><a href='http://basilio.fundaj.gov.br/pesquisaescolar/index.php?option=com_content&id=477&Itemid=181'>Fonte: Fundação Joaquim Nabuco</a></i></p>"
		
	},
	{
		"title": "Barriguda",
		"description": "<p align='justify'><img src='images/barriguda.jpg' width=100%>Da família Bombacaceae, a Barriguda(Ceiba pentandra) é também conhecida como Sumaúma, árvore-d a-seda, árvore-dalã, ceiba, paina-lisa. Espécie tropical, é um dos gigantes da floresta ombrófila da Amazônia. Encontrada nas matas de várzea e áreas periodicamente alagadas, apresenta raízes tabulares, as sapopemas, que podem atingir, dependendo da idade, comprimentos superiores a 7 metros. As flores têm pétalas brancas; o fruto, uma cápsula fusiforme com 10 centímetros de comprimento, provido de pequenas sementes envoltas por pêlos, ou painas. Na iminência de um temporal, o enorme tronco que armazena grandes quantidades de líquido dá uma descarga de água para as raízes - resultado da variação da pressão atmosférica. Ouve-se à distância o ruído do movimento da água.<br><br><i><a href='http://www.almanaquebrasil.com.br/destino-cultura/7403-um-monumento-na-floresta.html'>Fonte: Almanaque Brasil</a></i></p>"
	},
	{
		"title": "Cajazeira",
		"description": "<p align='justify'><img src='images/cajazeira.jpg' width=100%>Spondias mombin (Cajazeira) é uma árvore frutífera que ocorre no Brasil e em várias outras regiões tropicais do planeta que tem folhas compostas; imparipinadas, com três a oito pares de folíolos de forma oval e lanceolada com margens serreadas. O Chá de suas folhas vem sendo utilizado há bastante tempo, por suas propriedades anti-viróticas, notadamente contra o vírus da herpes simples e da herpes dolorosa, sem registros de efeitos colaterais. Estudos relatam que a planta é rica em polifenóis que apresentam atividades farmacológicas, destacando-se as atividades antiviróticas.<br><br><i><a href='http://www.padetec.ufc.br/novapagina/vendas/cajazeira/cajazeira.php'>Fonte: PADETEC - UFC</a></i></p>"
		
	},
	{
		"title": "Cajueiro",
		"description": "<p align='justify'><img src='images/cajueiro.jpg' width=100%>O cajueiro (Anacardium occidentale L.) é uma planta tropical, originária do Brasil, dispersa em quase todo o seu território. A Região Nordeste, com uma área plantada superior a 650 mil hectares, responde por mais de 95% da produção nacional, sendo os estados do Ceará, Piauí, Rio Grande do Norte e Bahia os principais produtores. <br><br>No Brasil, a produção de amêndoa de castanha de caju destina-se, tradicionalmente, ao mercado externo, gerando, em média, divisas da ordem de 150 milhões de dólares anuais. Os Estados Unidos e o Canadá são os principais mercados consumidores da amêndoa brasileira, sendo responsáveis por cerca de 85% das importações. O agronegócio do caju no mundo movimenta cerca de 2,4 bilhões de dólares por ano.<br><br>A importância social do caju no Brasil traduz-se pelo número de empregos diretos que gera, dos quais 35 mil no campo e 15 mil na indústria, além de 250 mil empregos indiretos nos dois segmentos. Para o Semi-Árido nordestino, a importância é ainda maior, pois os empregos do campo são gerados na entressafra das culturas tradicionais como milho, feijão e algodão, reduzindo, assim, o êxodo rural.<br><br>Além do aspecto econômico, os produtos derivados do caju apresentam elevada importância alimentar. O caju contém cerca de 156 mg a 387 mg de vitamina C, 14,70 mg de cálcio, 32,55 mg de fósforo e 0,575 mg de ferro por 100 ml de suco.<br><br><i><a href='http://sistemasdeproducao.cnptia.embrapa.br/FontesHTML/Caju/CultivodoCajueiro/'>Fonte: EMBRAPA</a></i></p>"
		
	},
	{
		"title": "Carolina",
		"description": "<p align='justify'><img src='images/carolina.jpg' width=100%>Com 6 a 14 metros de altura, essa árvore é dotada de copa densa e arredondada. Seu tronco mede entre 30 e 40 centímetros de diâmetro, com folhas compostas e flores solitárias, de pétalas longas e grandes estames de ápice vermelho-vináceo. Já seu fruto é uma cápsula lenhosa, de superfície marrom-escura, que possui sementes em tom marrom-amarelado.<br><br> Basicamente em toda a região amazônica, até o Maranhão. Ocorre em terrenos úmidos ou anualmente inundáveis. <br><br>O que não falta a essa árvore são nomes diversos. A monguba é conhecida por cacau-selvagem, castanheiro-da-guiana, castanhola, carolina, munguba, castanheira-da-água, cacau-falso, castanheiro-do-maranhão, sapote-grande, mamorana (especificamente no Pará) e embiratanha (Ceará). <br><br>Mas o mais curioso desta espécie é o uso que as populações ribeirinhas fazem de suas sementes, sobretudo nas Guianas. Comestíveis, elas podem ser consumidas cruas ou cozidas, torradas ou moídas. Neste último caso, substitui o café ou o chocolate. <br><br><i><a href='http://www.terradagente.com.br/flora/0,0,4,321;7,monguba.aspx'>Fonte: Terra da Gente</a></i></p>"
		
	},
	{
		"title": "Gameleira",
		"description": "<p align='justify'><img src='images/gameleira.jpg' width=100%>Árvore de grande porte, entre 10 e 20 metros de altura, normalmente com copa muito larga e tronco grosso com raizes salientes. Solta muito látex quando ferida, no tronco, folhas e frutos. Folhas simples, lisas, 20 x 9 cm. O fruto é uma inflorescência fechada. O polinizador, sempre uma vespa, penetra pela abertura em apenas uma ocasião específica. Fruto redondo, macio, verde, 3 cm.Seu interior é como um figo de jardim, com muitas sementes e um espaço vazio no meio. O nome Gameleira é derivado de sua madeira macia e fácil de trabalhar, utilizada para fazer gamelas (uma espécie de bacia). É também conhecida como 'mata pau', pois pode crescer junto a uma árvore já formada, como uma epífita (veja na foto), e com o tempo compete com o hospedeiro, podendo matá-lo, tornando-se uma árvore autônoma.<br><br><i><a href='http://www.arvores.brasil.nom.br/new/gameleira/'>Fonte: Árvores do Brasil</a></i></p>"
		
	},
	{
		"title": "Guapuruvu",
		"description": "<p align='justify'><img src='images/guapuruvu.jpg' width=100%>O guapuruvu é uma árvore decídua de grande porte, podendo atingir facilmente 30 metros de altura. Ela ocorre naturalmente na floresta ombrófila densa e estacional decidual. Seu tronco é retilíneo, com ramificações apenas no alto. A casca é cinzenta, com cicatrizes provocadas pela queda das folhas e lenticelas. Sua copa é alta e aberta, de pouca sombra. As folhas são alternas, grandes, com cerca de 1 metro de comprimento, e caem com o passar do tempo. Elas são compostas bipinadas, com folíolos pequenos, elípticos e opostos. As inflorescências surgem de agosto a novembro, em numerosos cachos densos, eretos, de flores amarelas e muito vistosas. Os frutos amadurecem no outono e são vagens bivalvas, de forma obovada e cor parda. Cada um carrega apenas uma semente grande, lisa, oblonga e rígida, envolta por uma asa papirácea que se dispersa pelos ventos.<br><br><i><a href='http://www.jardineiro.net/plantas/guapuruvu-schizolobium-parahyba.html'>Fonte: Jardineiro.net</a></i></p>"
		
	},
	{
		"title": "Jaqueira",
		"description": "<p align='justify'><img src='images/jaqueira.jpg' width=100%>Árvore de grande porte que pode facilmente chegar a 25 metros de altura. Suas folhas são inteiras, lisas e brilhantes. As flores, masculinas e femininas, são formadas separadamente em inflorescências (conjunto de flores fundidas). Das femininas, produzidas nos troncos, nascem os frutos (depois de fecundados). Eles são enormes (chegam a ter de 22 a 90 centímetros de comprimento, por 13 a 50 centímetros de diâmetro). Resultado: o peso pode ir de 03 a 60 quilos.<br><br> No Brasil a jaca é encontrada nas regiões Sudeste, Centro-Oeste e Nordeste.<br><br> Não há como negar: não é em qualquer lugar que se pode plantar um pé de jaca. Seus frutos, enormes, podem fazer um estrago quando caem de maduros. De cor verde-clara a amarela, têm outro agravante: verdes eles também produzem um látex branco, deveras pegajoso. <br><br>Há duas variedades desta fruta: a jaca dura, com frutos maiores, polpa firme e crocante, e a jaca mole, de tamanho menor, polpa mole e mais doce que o habitual. Nos dois casos, elas são consumidas in natura, cristalizada, em compota ou conservada em xarope. <br><br>Até suas sementes têm aplicação gastronômica: podem ser cozidas ou torradas para virar uma espécie de farinha. Tem mais: os frutos novos também são consumidos como legume, conserva ou até em sopas. <br><br>A jaqueira tem condições específicas para se desenvolver: necessita de clima quente a ameno, além de solo profundo, drenado e fértil. A sua reprodução é recomendada por enxertia, mas também pode ser feita por estaca, broto de raízes ou por sementes. <br><br><i><a href='http://www.terradagente.com.br/flora/0,0,4,129;7,jaqueira.aspx'>Fonte: Terra da Gente</a></i></p>"
		
	},
	{
		"title": "Macaibeira",
		"description": "<p align='justify'><img src='images/macaibeira.jpg' width=100%> É uma espécie de palmeira com até 15 m de altura, com estipe ereto, simples, com 20 a 30 cm de diâmetro, recoberto pelos restos das folhas velhas apresentando muitos espinhos escuros em sua superfície. Folhas em número de 20 a 30 contemporâneas, espinhentas, de 4 a 5 m de comprimento, de coloração verde-escuro. Espécie monóica. Flores agrupadas em cachos de até 80 em de comprimento, pequenas, amareladas. Fruto globoso, liso, de coloração marrom-amarelada quando maduro. Polpa amarelada com uma amêndoa oleaginosa. <br><br>Seu estipe é empregado em construções rústicas e as folhas, além de forrageiras, fornecem fibras têxteis para confecção de redes e linhas de pescar. O fruto com polpa consumida ao natural. A semente fornece óleo comestível de boa qualidade. Devido ao seu valor ornamental, pode ser empregada no paisagismo em geral. É ornamental podendo ser empregada em paisagismo. <br><br><i><a href='http://www.vivaterra.org.br/palmeiras_nativas.htm'>Fonte: Viva Terra</a></i></p>"
		
	},
	{
		"title": "Mangueira",
		"description": "<p align='justify'><img src='images/mangueira.jpg' width=100%>A manga é o fruto da mangueira, uma árvore longeva, de copa densa, perene e muito frondosa, que pode alcançar 30 metros de altura. Seu tronco é largo, e apresenta casca escura, rugosa e látex resinoso. As folhas são coriáceas, lanceoladas, com 15 a 35 cm de comprimento. Avermelhadas quando jovens e verdes com nervuras amarelas quando maduras. De floração abundante e ornamental, a mangueira apresenta inflorescências paniculadas e terminais, com flores pequenas e polígamas.<br><br> As mangas são frutos muito bonitos, perfumados, do tipo drupa, de formato ovóide-oblongo, mais ou menos alongado, de acordo com a variedade. Sua casca é fina, porém resistente, e pode apresentar cores diversas entre o verde, vermelho, rosa, amarelo ou laranja, com ou sem manchas pretas. A polpa é originalmente fibrosa, suculenta, de coloração amarela ou alaranjada. No entanto, com o melhoramento genético, frutas menos fibrosas, mais doces e aromáticas já estão largamente disponíveis. Sua polpa pode ser consumida in natura, em sucos, doces ou “chutney”, sendo rica em vitamina A. O fruto apresenta uma única semente, grande e fibrosa.<br><br><i><a href='http://www.jardineiro.net/plantas/manga-mangifera-indica.html'>Fonte: Jardineiro.net</a></i></p>"
		
	},
	{
		"title": "Palmeira",
		"description": "<p align='justify'><img src='images/palmeira.jpg' width=100%>A palmeira-imperial (Roystonea oleraceae) destaca-se entre as palmeiras mais imponentes, majestosas e notáveis. Atualmente, diante da sua distribuição por todo o Brasil, notadamente compondo o paisagismo de jardins botânicos, fazendas, praças, avenidas, jardins de museus e prédios públicos, seria plausível deduzir tratar-se de espécie da flora brasileira. Mas, ao contrário do que parece, a palmeira-imperial é espécie exótica, com distribuição do Caribe à Venezuela. Neste país, aliás, exerce forte representação cultural, tendo sido batizada pelos povos indígenas de 'chaguaramo' e considerada, por lá, a rainha de todas as palmeiras. A história de sua introdução se confunde com a chegada da família real portuguesa ao Rio de Janeiro, em fuga das tropas francesas de Napoleão Bonaparte, no início de 1808. Dentre as iniciativas imediatas do regente D. João VI, destaca-se a criação de um jardim de aclimação numa área circunvizinha à fábrica de pólvora instalada nas terras e engenho de cana-de-açúcar denominado Rodrigo de Freitas. Ainda em 1808, esse jardim, que daria origem ao atual Jardim Botânico do Rio de Janeiro, passou a se chamar Real Horto.<br><br><i><a href='http://cienciaecultura.bvs.br/scielo.php?pid=S0009-67252010000100011&script=sci_arttext'>Fonte: Ciência e Cultura</a></i></p>"
		
	},
	{
		"title": "Pau-Brasil",
		"description": "<p align='justify'><img src='images/pau_brasil.jpg' width=100%>O Pau Brasil é uma planta espinhenta que chega a medir de 8 a 30 metros de altura. Seu tronco mede de 40 a 70 cm de diâmetro e suas folhas têm de 10 a 20 cm. Sua madeira é dura, muito pesada, compacta, resistente e de textura fina e incorruptível. A madeira é uniformemente laranja ou vermelho-alaranjada e se torna vermelho-violácea com reflexo dourado após o corte. Suas flores são amarelas, sendo que uma das pétalas apresenta uma mancha vermelho-púrpura. Das flores exala um suave perfume. <br><br>A área de ocorrência do pau-brasil se estende do Rio Grande do Norte a São Paulo, sempre na floresta pluvial atlântica, mas sua freqüência mais expressiva se dá no sul da Bahia. As sementes são obtidas colhendo-se os frutos (vagens) diretamente da árvore quando iniciam a abertura espontânea. Em seguida, deve-se levá-las ao sol para completar a abertura e a liberação das sementes. Deve-se prestar muita atenção para o início da abertura das vagens, uma vez que esse processo não dura mais que alguns dias. 1 kg de sementes contém aproximadamente 3.600 unidades. <br><br><i><a href='http://ww2.sescsp.org.br/sesc/hotsites/paubrasil/cap1/caracter.htm'>Fonte: SESC - SP</a></i></p>"
		
	},
	{
		"title": "Pau-de-jangada",
		"description": "<p align='justify'><img src='images/pau_de_jangada.jpg' width=100%>Árvore que tem, em média, de 10 a 30 metros de altura, a pau-de-balsa possui copa ampla e troncos largos (que medem de 60 a 90 centímetros de diâmetro). Suas folhas são alternas e simples, largamente ovaladas. Apresenta flores brancas, grandes e vistosas, e um fruto em cápsula, revestido por uma paina acobreada.<br><br> Se existe uma árvore de copa espalhada, a espécie é esta. E este não é o seu único diferencial. O tronco, clarinho, já dá indicações de um dos principais usos de sua madeira leve: a construção de barcos, jangadas e aeromodelos. Além disso, serve à confecção de bóias salva-vidas, brinquedos, etc. Em função de sua leveza, ela pode substituir a cortiça em múltiplas aplicações. <br><br>Mas curioso mesmo é o seu fruto. Se alguém de olhos vendados o tocasse certamente o confundiria com o rabo de algum bicho com pêlos, um coelho talvez. É que ele vem revestido por uma paina macia, com uma textura muito semelhante ao de alguns animais. Outra coisa incomum é o crescimento dessa espécie. Chega a atingir de 5 a 7 metros de altura aos 2 anos de idade. Por isso mesmo é indicada na recomposição de áreas degradadas de preservação permanente. Não é só isso: ainda suporta a luminosidade direta do Sol sem se alterar. A pau-de-balsa floresce durante os meses de maio a agosto, e dá seus frutos entre setembro e outubro. <br><br><i><a href='http://www.terradagente.com.br/flora/0,0,4,394;7,pau-de-balsa.aspx'>Fonte: Terra da Gente</a></i></p>"
		
	},
	{
		"title": "Pau Mulato",
		"description": "<p align='justify'><img src='images/pau_mulato.jpg' width=100%> Essa árvore mede, em média, de 20 a 30 metros de altura. Normalmente possui o tronco reto, com diâmetro que varia de 30 a 40 centímetros. Suas folhas são simples e apresenta pequenas flores brancas, que dão o ar da graça entre junho e julho de cada ano.<br><br> Especificamente na região amazônica, na mata de várzea periodicamente inundada às margens dos rios.<br><br>Num período, tem-se a impressão que o tronco dessa árvore é de um tom laranja-terra. Na verdade, fica assim até descascar e tornar-se um verde quase musgo. Só por esse aspecto, o pau-mulato já é uma atração à parte. <br><br>Árvore típica da região amazônica, ela possui outros nomes como mulateiro, mulateiro-da-várzea, escorrega-macaco, pau-mulato-da-várzea e pau-marfim. Seja como for, é exemplar extremamente ornamental, sobretudo em função das especificidades de seu tronco. De quebra ainda dá delicadíssimas florzinhas brancas. Tanto que é indicada para ser plantada em alamedas e também para plantios mistos em áreas ciliares degradadas (isso porque vai bem às margens de rios ou em áreas periodicamente inundadas). <br><br>Produz anualmente grande quantidade de sementes, geralmente disseminadas pelo vento. A maturação de seus frutos ocorre de outubro a novembro. O seu desenvolvimento no campo é considerado moderado. <br><br><i><a href='http://www.terradagente.com.br/flora/0,0,4,277;7,pau-mulato.aspx'>Fonte: Terra da Gente</a></i></p>"
		
	},
	{
		"title": "Sapotizeiro",
		"description": "<p align='justify'><img src='images/sapotizeiro.jpg'>Da família das Sapotáceas o sapotizeiro é uma árvore copada, de grande desenvolvimento, com folhas verde-escuras. O fruto é um dos mais deliciosos do mundo. 'De duas formas se apresentam os sapotis: esféricos ou oblongos, de casca parda, tendo uma polpa suculenta, perfumada, comestível. Suas sementes pretas, luzidias, ‘diuréticas’, mas, segundo Le Cointe, tóxicas, em doses elevadas. F.C. Hoehne, porém, diz que as cascas do sapotizeiro e as sementes do sapoti são amargo-adstringentes e na medicação caseira podem ser empregadas para vários fins. Assim são apontadas como antifebris, diuréticas e vulnerárias, não fazendo referência à possibilidade de serem tóxicas. A polpa do fruto é inofensiva.' (Eurico Teixeira da Fonseca.) O leite do sapotizeiro é rico em gutapercha. Esta árvore prefere os terrenos semi-úmidos, abundantes em terra vegetal. É geralmente cultivada no Brasil, desde o Pará até o Rio de Janeiro, além de ser comum em todos os países da América que são situados na zona intertropical. <br><br><i><a href='http://plantas-medicinais.me/2011/04/sapotizeiro.html'>Fonte: Plantas Medicinais</a></i></p>"
		
	}
]